tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "readline"
brew "emacs"
brew "git"
brew "figlet"
brew "heroku"
brew "lighttpd"
brew "mongodb", restart_service: true
brew "nano"
brew "nvm"
brew "phantomjs"
brew "sqlite"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis"
brew "rsync"
brew "ssh-copy-id"
brew "tidy-html5"
brew "tig"
brew "tree"
brew "yarn"
cask "postman"
cask "slack"
cask "spectacle"
cask "sublime-text"
